/* Localized versions of Info.plist keys */

CFBundleName = "Testa för skevt papper";
CFBundleGetInfoString = "Insticksprogrammet Testa papperets skevhet, © Copyright 2005-2017 HP Development Company, L.P.";
